
/* Class = "NSTextFieldCell"; title = "ロール名ラベル"; ObjectID = "7Es-bm-mXr"; */
"7Es-bm-mXr.title" = "ロール名ラベル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "AyJ-ha-RKu"; */
"AyJ-ha-RKu.title" = "OK";

/* Class = "NSButtonCell"; title = "ボタン"; ObjectID = "DfU-yf-QlQ"; */
"DfU-yf-QlQ.title" = "ボタン";

/* Class = "NSTextFieldCell"; title = "このトラックで出力するロールとサブロールを選択してください。"; ObjectID = "ExJ-1R-zQq"; */
"ExJ-1R-zQq.title" = "このトラックで出力するロールとサブロールを選択してください。";

/* Class = "NSButtonCell"; title = "すべてのチェックを外す"; ObjectID = "HpF-Xn-v72"; */
"HpF-Xn-v72.title" = "すべてのチェックを外す";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "Niz-I8-ylA"; */
"Niz-I8-ylA.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SEL-D2-Mfs"; */
"SEL-D2-Mfs.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Ytm-WN-QNW"; */
"Ytm-WN-QNW.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "ロール"; ObjectID = "epr-hc-cLT"; */
"epr-hc-cLT.title" = "ロール";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "w1z-Ff-ucm"; */
"w1z-Ff-ucm.title" = "Text Cell";
